{
	"KAboutUs": {
		"para1": "KHELA GHAR is an arena for toddlers to grow, learn and play together. It is a kindergarten school which enhances on the overall growth of a kid for building their foundations before they go to bigger schools. Here Play - Way method of teaching is encouraged, so that the kids learn through easy and quick method. It is the initial stage where in the growth of concept of school is demonstrated.",
		"para2": "The stepping stone of the school was laid down by late mrs. Ishani Basu, the foundress of the school on the 1st July, 1998 and with her blessings we are now about to complete 20 years of successful running of the institution. We can proudly declare that “Khela Ghar Montessory School” is the first Montessori school in Jalpaiguri."
	},
	"KPrograms": {
		"title1": "13 - months to 2.5 - years old | Dolna Ghar",
		"title1_desc": "It is the first stage of the play group where in “oral skill development” is enhanced. We also use methods such as object identification, coloring the shape, pattern writings, formation of alphabates, rhymes and other activities like smart class.",
		"title2":"2.7 - years till 3.7 - years old | “O” Group",
		"title2_desc": "It is the next stage of play group where in “writing skills” development is initiated. To start with we follow up with patterns for the formation of alphabates (english), numerals and other letters in bengali and hindi languages.",
		"title3": "3.7 - years till 4 - years old | Nursery",
		"title3_desc1": "In this next level we have divided our students in two groups:",
		"title3_desc2": "*English medium - which includes icse and cbse based studies we follow up with further formation of alphabates in small letters, cursive letters etc. Use of vowels , use of 'this' or 'that', further number counting, additions, etc.",
		"title3_desc3": "*Bengali medium - which includes state board syllabus.",
		"title4":"4 - years till 5 - years old | KG",
		"title4_desc": "It is the level of our play school which includes further basic grounding for subjects like math, english, bengali or hindi (2nd language), e.v.s etc.",
		"title5":"5 - years till 6 - years old | Prep",
		"title5_desc": "It is the preparatory level after kindergarten where objective and subjective learning methods are taught to lay the foundation for primary education.",
		"title6": "Classes 1 to 4",
		"title6_desc": "We have newly introduced classes 1 to 4 following both West Bengal state board and I.C.S.E curriculum for primary education. In which learning, writing, speaking and presentation skills are developed in this levels to build a strong foundation for secondary education.",
		"title7": "Other Curriculum",
		"title7_desc": "Computer education, Smart class, Spoken english, Dance, Music, Yoga, Taekwondo etc for all the above mentioned classes."
	}
}